export const menuFirst = [
  "Расчёт стоимости",
  "Услуги",
  "Виджеты",
  "Интеграции",
  "Наши клиенты",
]
export const menuSecond = [
  "Кейсы",
  "Благодарственные письма",
  "Сертификаты",
  "Блог на Youtube",
  "Вопрос / Ответ",
]
export const menu = ["Услуги", "Виджеты", "Интеграции", "Кейсы", "Сертификаты"]
export const menuMobile = ["Услуги", "Виджеты", "Интеграции", "Кейсы"]
export const linkMobile = [
  "Skype аудит",
  "30 виджетов",
  "Dashboard",
  "Месяц аmoCRM",
]
export const menuMobileFooter = [
  "Расчёт стоимости",
  "Благодарность клиентов",
  "Услуги",
  "Кейсы",
  "Виджеты",
  "Сертификаты",
  "Интеграции",
  "Блог на Youtube",
  "Наши клиенты",
  "Вопрос / Ответ",
]
